Repository: LoopKit/MinimedKit
Catalog: MinimedKit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, it, ja, nb, nb_no, nl, pl, ro, ru, sv, tr, uk, vi, zh_hans

source: Alkaline
de: Alkalisch
es: Alcalina
fr: Alcaline
it: Alcalina
ja: アルカリ
nb: Alkalisk
nb_no: Alkalisk
pl: Alkaliczna
ro: Alcalină
ru: Щелочная
sv: Alkaliskt
tr: Alkalin
zh_hans: 碱性电池

source: Canada
de: Kanada
es: Canadá
pl: Kanada
ru: Канада
tr: Kanada
uk: Канада
zh_hans: 加拿大

source: World-Wide
de: Weltweit
es: Mundial
fr: Monde Entier
it: Internazionale
nb_no: Verdensomspennende
nl: Wereldwijd
pl: Ogólnoświatowa
ro: Global
ru: Глобальный
sv: Global
zh_hans: 全球

source: Bolus
es: Bolo
it: Bolo
ru: Болюс
uk: Болюс
vi: Liều bolus
zh_hans: 大剂量

source: Lithium
es: Litio
it: Litio
ja: リチウム
nb_no: Litium
pl: Litowa
ro: Litiu
ru: Литиевая
sv: Litium
tr: Lityum
zh_hans: 锂铁电池

source: Reservoir
es: Reservorio
fr: Réservoir
it: Serbatoio
nb: Reservoar
nb_no: Reservoar
pl: Zbiorniczek
ro: Rezervor
sv: Reservoar
tr: Rezervuar
uk: Резервуар
zh_hans: 储药器

source: AlarmSensor
ja: アラームセンサー
ru: Предупреждение от сенсора
tr: Alarm Sensörü
uk: Попередження від сенсора

source: Ok
ru: Ок
tr: Tamam
uk: Ок
zh_hans: 好

source: OK
tr: Tamam
uk: ОК
zh_hans: 好的
